{
  "effects":[
    {"diff":15, "effect": "Увеличивать REF", "desc":"Увеличивает значение REF."},
    {"diff":15, "effect": "Увеличивать INT", "desc":"Увеличивает значение  к INT."},
    {"diff":15, "effect": "Увеличивать COOL", "desc":"Увеличивает значение  к COOL."},
    {"diff":15, "effect": "Enhanced Восприятие", "desc":"Увеличивает значение к Проверке осведомленности."},
    {"diff":15, "effect": "Увеличивает Лечение", "desc": " Увеличивает скорость Лечения на одно очко за каждое очко Силы."},
    {"diff":15, "effect": "Противоядие", "desc":"+ 1 to Save per Сила "},
    {"diff":10, "effect": "увеличенный Выносливост","desc":"Увеличивает значение к проверке на выносливость."},
    {"diff":10, "effect": "Отрицательные болевые эффекты","desc":"Увеличивает значение  к Спас-бросок от шока."},
    {"diff":5 , "effect": "Депрессант", "desc":"-Сила к Осведомленность."},
    {"diff":5 , "effect": "Эйфорический","desc":"заставляет тебя чувствовать себя хорошо"},
    {"diff":10, "effect": "Галлюциногенный","desc":"заставляет вас видеть вещи."},
    {"diff":10, "effect": "Уменьшить оглушение","desc":"Увеличивает значение  к Спас-бросок от шока."},
    {"diff":5 , "effect": "Снотворное","desc":"-Сила к Спасение против Сна."},
    {"diff":10, "effect": "Афродизиак","desc":"-Сила к сопротивляться проверкам на соблазнение."},
    {"diff":10, "effect": "Противозачаточные","desc":"мужские или женские"},
    {"diff":10, "effect": "Антибиотик","desc":"Увеличивает значение Спасения против болезней."}
  ],
  "sideEffects":[
    {"diff": -8,  "effect": "Психологическая зависимость","desc":"Персонаж психологически зависим и должен опускаться ниже его CL каждый час после последней дозы наркотика. При неудачной проверке он страдает от крайнего беспокойства, страха и депрессии; он стремится найти еще наркотик и больше ничего не может сделать. Избавление от зависимости - ОЧЕНЬ СЛОЖНАЯ проверка на выносливость, и она может занять столько времени, сколько Мастер сочтет достаточным."},
    {"diff": -1,  "effect": "Психологическая зависимость","desc":"Персонаж имеет физиологическую зависимость и должен опускаться ниже своего BT каждый час после последней дозы наркотика. При неудачном броске он будет испытывать сильную боль и получит 2D6 повреждений, пока не сможет избавиться от этой привычки (ОЧЕНЬ СЛОЖНАЯ проверка Выносливости, которая занимает столько времени, сколько решит Мастер.)."},
    {"diff": -15, "effect": "Смерть","desc":"В препарате есть смертельный компонент, способный убить неосведомленных. Каждый раз, когда принимается препарат, необходимо выполнять спасбросок смерти с отрицательным модификатором, равным числу Сила препарата минус один."},
    {"diff": -5,  "effect": "Уменьшенный REF","desc":"Препарат снижает REF на 1 балл на дозу в течение всей дозы. Если новая доза была принята до того, как закончилась последняя, штраф REF является кумулятивным."},
    {"diff": -5,  "effect": "Уменьшенный INT","desc":"Препарат снижает ИНТ из расчета 1 балл на дозу в течение всего периода действия дозы. Если новая доза была принята до того, как закончилась последняя, штраф INT суммируется."},
    {"diff": -2,  "effect": "Дрожь","desc":"Препарат вызывает болезненную дрожь в руках, лице. (-2 to REF)."},
    {"diff": -5,  "effect": "Галлюцинации","desc":"Препарат вызывает галлюцинации (цвета, голоса, странные формы). Персонаж практически не может нормально функционировать. Если вы купите это как побочный эффект галлюциногена; у персонажа всегда будет действительно плохой трип, который полностью зависит от садистского усмотрения Мастера. Вы были предупреждены."},
    {"diff": -3,  "effect": "Параноя","desc":"Персонаж подвержен параноидальным иллюзиям; он думает, что «они» гонятся за ним и т. д. (хотя в «Киберпанке» это не может быть заблуждением). Персонаж должен все бросить и посвятить свои действия защите от «них». Кто такие «они», конечно, зависит от Мастера."},
    {"diff": -5,  "effect": "Заблуждение","desc":"Персонаж подвержен сильным заблуждениям; он считает, что неправдивые вещи реальны, что инопланетяни разговаривают с ним и т.д. Персонаж должен все бросить и посвятить все действия, направленные на поддержание его заблуждения. Что, опять же, зависит от Мастера."},
    {"diff": -8,  "effect": "Бесплодие","desc":"Препарат вызывает постоянное бесплодие с вероятностью 3 из 10."},
    {"diff": -10, "effect": "Вызывания рака","desc":"Препарат вызывает вызывают Серьезное повреждение нервов (-2 REF потеря рака (3 в 1 0). Если рак развит, постоянно). Персонаж получит 1 пункт постоянного урона, если лечение не будет эффективным (ОЧЕНЬ СЛОЖНАЯ медицинская проверка) или если он не умрет. Продолжительность приема препарата варьируется от дозы к дозе, от ситуации к ситуации. Когда принимается наркотик, Психотик Рэйдж(Psychotic Rage ) (-1 Opts): это лекарство заставляет бросить 1 D6 + 1, чтобы детерминировать общее количество персонажа, которое впадает в психотическую ярость, время-наркотик останется активным в системе: атакует любого в пределах досягаемости."},
    {"diff": -12, "effect": "Агрессивное поведение","desc":"Препарат заставляет персонажа становиться раздражительным и агрессивным. С вероятностью 5 из 10 он будет драться с ближайшим к нему человеком."},
    {"diff": -12, "effect": "безрассудный страх","desc":"Наркотик заставляет персонажа чрезмерно бояться всего. Он должен все бросить и съежиться в состоянии кататонии, пока действие препарата не прекратится."},
    {"diff": -15, "effect": "Отмирание нервов","desc":"вызывает серьезное повреждение нервов (-2 REF потеряно безвозвратно). "}
  ]
}
